tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "antigen"
brew "autojump"
brew "azure-cli"
brew "bat"
brew "cocoapods"
brew "exiftool"
brew "ffmpeg"
brew "fzf"
brew "git-lfs"
brew "bottom"
brew "mosquitto"
brew "node"
brew "openjdk"
brew "prettyping"
brew "speedtest-cli"
brew "tldr"
brew "tmux"
brew "tree"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "exa"
brew "haste-client"
brew "wifi-password"
brew "pipenv"
brew "pyenv"
cask "adobe-acrobat-reader"
cask "slack"
cask "rectangle"
cask "visual-studio-code"
cask "xcodes"
cask "proxyman"
cask "postman"
cask "insomnia"
cask "ngrok"
cask "bluesnooze"
cask "discord"
cask "docker"
cask "scroll-reverser"
cask "vlc"
cask "reaper"
cask "zeplin"
cask "obs"
cask "sourcetree"
cask "mysqlworkbench"
cask "figma"
cask "miro"
cask "pycharm"
cask "pretzel"
cask "blender"
cask "kitty"
cask "unity-hub"
cask "parallels"
cask "affinity-photo"
cask "affinity-publisher"
cask "affinity-designer"
cask "microsoft-teams"
cask "microsoft-outlook"
cask "brave-browser"